"CANCEL" = "Avbryt";
"DONE" = "Ferdig";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Taleopptak";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Etikett";
"CUSTOM_NAVIGATION_TITLE" = "Tilpasset";

"SHARE" = "Send";
"DELETE" = "Slett";

"SHARE_DETAILS_BUTTON" = "Send";
"TRIM_DETAILS_BUTTON" = "Gjør kortere";

"SPEAKER_BUTTON" = "Høyttaler";
"DELETE_MEMO_BUTTON" = "Slett taleopptak";
"SEND_TRIMMED_MMS_BUTTON" = "Send melding";
"SEND_TRIMMED_MAIL_BUTTON" = "Send e-post";
"SHARE_PROMPT" = "Del taleopptak med:";
"SEND_MAIL_BUTTON" = "E-post";
"SEND_MMS_BUTTON" = "Melding";
"TRIM_BUTTON" = "Gjør opptak kortere";
"CLOSE_BUTTON" = "Lukk";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Ingen";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Intervju";
"LECTURE_LABEL" = "Forelesning";
"IDEA_LABEL" = "Idé";
"MEETING_LABEL" = "Møte";
"MEMO_LABEL" = "Opptak";
"CUSTOM_LABEL" = "Tilpasset";

"RECORDED_ON_FORMAT" = "Tatt opp %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Tatt opp %@ kl. %@";

"RECORDING_STATUS_BAR_FORMAT" = "Opptak %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Opptak midlertidig stoppet %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d.%02d.%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d.%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d t %d m %d s";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d.%02d.%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d m %d s";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d.%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00.%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Opptaket er for langt";
"MEMO_TOO_LONG_ALERT_BODY" = "Vil du velge en kortere versjon av dette taleopptaket å sende?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Ingen mikrofon tilgjengelig";
"UNABLE_TO_RECORD_ALERT_BODY" = "Koble til en mikrofon for å lage taleopptak.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Opptak deaktivert";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Du må legge på for å utføre taleopptak.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Lite plass på disken";
"LOW_DISK_SPACE_ALERT_BODY" = "Det er ikke nok ledig diskplass til å fortsette med taleopptak. Frigjør plass ved å slette videoer eller bilder.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Opprett en Mail-konto slik at du kan sende taleopptak via e-post.";

"MEMO_FILENAME" = "Opptak";
